<!DOCTYPE html>

<html lang="ru">
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no" />

		
		<title>ЦЕНТРРЕЗЕРВУАРСЕРВИС</title>
	
		<link rel="stylesheet" href="assets/css/bootstrap.css">
		<link rel="stylesheet" href="assets/css/animate.css">
		<link rel="stylesheet" href="assets/css/jquery-ui.css">
		<link rel="stylesheet" href="assets/css/simple-line-icons.css">
		<link rel="stylesheet" href="assets/css/font-awesome.min.css">
		<link rel="stylesheet" href="assets/css/icon-font.css">
		<link rel="stylesheet" href="assets/css/anchro.css">
		<link rel="stylesheet" href="assets/rs-plugin/css/settings.css">
		<link rel="icon" href="assets/images/ico.png" type="image/png" sizes="16x16">



	</head>
<body>
    <?php require 'menu_rus.php'; ?>
	<div class="site-header">
			<div class="language-buttons">
							<a href="construction_fertilizer_storages.php">UKR</a>
							<a href="construction_fertilizer_storages_rus.php">RUS</a>
							<a href="construction_fertilizer_storages_eng.php">ENG</a>
			</div>
	</div>
	
				<section class="heading-page-services">
					<div class="container">
						<div class="row">
							<div class="col-md-12">
								<h1>Строительство и реконструкция складов жидких минеральных удобрений</h1>
							
							</div>
						</div>
					</div>
				</section>
						
			<section class="single-blog-page">
					<div class="container">
						<div class="row">
							<div class="col-md-8">
								<div class="blog-post">
									<div class="row">
										<div class="col-md-12">
											<div class="blog-item">
												<div class="text-content">
													<h4>Строительство и реконструкция складов жидких минеральных удобрений</h4>	<br> 	
													<p>Основной задачей аграриев является получение высоких урожаев сельскохозяйственных культур. Возникает вопрос: Как это можно обеспечить? Однозначно на этот вопрос ответить невозможно, так как для достижения своих целей земледельцы должны выполнить достаточно обширный комплекс работ, включающий в себя агротехнические, агрохимические и биологические мероприятия.&nbsp;</p>
													<div class="img-container">
														<img src="assets/images/constrfert.jpg" width="360" height="270">
													</div>	<br>
													<p>Среди факторов положительно влияющих на рост урожайности является повышение культуры земледелия. В свою очередь культура земледелия включает в себя применение более эффективных удобрений. Одним из таких удобрений является КАС (карбамидно-аммиачная смесь). По сравнению с другими удобрениями КАС имеет целый ряд преимуществ. К таким преимуществам относятся: возможность применения во всех климатических зонах, внесение в процессе всего вегетационного периода, быстрое проникновение в почву, возможность внесения в смеси с другими жидкими удобрениями и пестицидами, по сравнению с гранулированными удобрениями КАС имеет более низкую стоимость. И это далеко не полный перечень преимуществ КАС.</p>
													<p>Не удивительно, что при наличии такого ряда преимуществ, потребление КАС имеет стабильную тенденцию роста. Еще в 2015-2016 гг. КАС потреблялось порядка 500-600 тыс. тонн в год, уже в 2019 году потребление составило 1 млн. тонн, а в 2020 – 1,024 млн. тонн. К 2025 году аналитики предполагают, что эта цифра может составить 1,5 млн. тонн.</p>
													<div class="img-container">
														<img src="assets/images/constrfert2.jpg" width="360" height="270">
													</div>	<br>
													<p>Естественно, что при таком росте потребления жидких минеральных удобрений, возникает необходимость решения вопроса их хранения. На сегодняшний день предприятия осуществляющие хранение и реализацию жидких минеральных удобрений не готовы в полной мере обеспечить потребности своих потребителей. Причиной тому есть то, что существующие склады жидких минеральных удобрений имеют недостаточные объемы для наиболее полного удовлетворения спроса производителей сельскохозяйственной продукции на минеральные удобрения. Кроме того, техническое состояние резервуаров для хранения жидких минеральных удобрений оставляет желать лучшего. Как правило, большая часть этих резервуаров эксплуатировалась более 20 лет и требует капитальных ремонтов. В основном это замена днища и первого пояса стенки.</p>
													<div class="img-container">
														<img src="assets/images/constrfert3.jpg" width="360" height="270">
													</div>	<br>
													<p>Компания "ЦЕНТРРЕЗЕРВУАРСЕРВИС"  успешно решает вопросы по строительству и реконструкции складов жидких минеральных удобрений. Уже не одно предприятие аграрного комплекса Украины имело возможность в этом убедиться. Были выполнены работы по строительству и расширению складов жидких минеральных удобрений на таких предприятиях осуществляющих прием, хранение и отпуск КАС (карбамидно-аммиачной смеси). Это: ООО "Хмельницк-млын", ООО "Ханзе Агри Украина", ООО "Промышленная группа "Аграрник ", ООО "Агрохимпродукт", ООО "Агро-Маркет".  Нашими специалистами было изготовлено и смонтировано сотни резервуаров для КАС объемом от 700 м<sup>3</sup> до 3000 м<sup>3</sup>. Работы выполнены в комплексе: начиная с фундаментов и заканчивая покраской готовых резервуаров. Следует отметить, что все резервуары изготавливались непосредственно в собственном цеху.</p>
													<p>На сегодняшний день, кроме уже выполненных работ, ведутся переговорные процессы по строительству новых складов жидких минеральных удобрений с общим объемом сотнями тысяч метров кубических.</p>
													
													
																										
												</div>
											</div>
										</div>
									</div>
								</div>
							</div>
						</div>
					</div>
				</section>

				
							
<?php require 'footer_rus.php'; ?>			

</body>
</html>				
						