<!DOCTYPE html>

<html lang="ru">
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no" />

		
		<title>ЦЕНТРРЕЗЕРВУАРСЕРВИС</title>
	
		<link rel="stylesheet" href="assets/css/bootstrap.css">
		<link rel="stylesheet" href="assets/css/animate.css">
		<link rel="stylesheet" href="assets/css/jquery-ui.css">
		<link rel="stylesheet" href="assets/css/simple-line-icons.css">
		<link rel="stylesheet" href="assets/css/font-awesome.min.css">
		<link rel="stylesheet" href="assets/css/icon-font.css">
		<link rel="stylesheet" href="assets/css/anchro.css">
		<link rel="stylesheet" href="assets/rs-plugin/css/settings.css">
		<link rel="icon" href="assets/images/ico.png" type="image/png" sizes="16x16">



	</head>
<body>

    <?php require 'menu_rus.php'; ?>
	<div class="site-header">
			<div class="language-buttons">
							<a href="gas_improve.php">UKR</a>
							<a href="gas_improve_rus.php">RUS</a>
							<a href="gas_improve_eng.php">ENG</a>
			</div>
	</div>
	
				<section class="heading-page-services">
					<div class="container">
						<div class="row">
							<div class="col-md-12">
								<h1>Инфо</h1>
							
							</div>
						</div>
					</div>
				</section>
						
			<section class="single-blog-page">
					<div class="container">
						<div class="row">
							<div class="col-md-8">
								<div class="blog-post">
									<div class="row">
										<div class="col-md-12">
											<div class="blog-item">
												<div class="text-content">
													<h4>Повышение качества бензина</h4>	<br> 	
													<p>Сегодня ни один владелец автомобиля не скажет что его на все 100% удовлетворяет качество топлива. О соответствии отечественного топлива европейским стандартам не приходится даже говорить. Если в отечественных бензинах предельно допустимое содержание серы - 500 мг. на 1 кг., то в "Евро-4" этот показатель равен 50 мг., а в "Евро-5" - только 10 мг. Более того, украинское топливо существенно проигрывает европейскому и по таким показателям как количество бензола и ароматических углеводородов.</p>
													<div class="img-container">
														<img src="assets/images/gasimprove01.jpg" width="360" height="270">
													</div>	<br>
													<p>На практике такая разница в качестве топлива, в лучшем случае, приведет к тому, что на 1 литре отечественного бензина автомобиль проедет меньшее расстояние, чем на европейском. Разница может достигать 10%. Кроме того, на отечественном топливе автомобиль теряет динамику.</p>
													<p>На сегодняшний день в Украине наблюдается рост спроса на высококачественные бензины. Одной из причин этого является подорожание автомобилей. Естественно, что приобретая дорогой автомобиль, водитель не захочет заправлять его низкокачественным бензином. Не последнюю роль в выборе в пользу брендовых бензинов играет и экономия их расхода по сравнению с более дешевыми бензинами.</p>
													<p>Покупая сегодня менее качественный бензин, автовладелец рискует завтра израсходовать значительную сумму на ремонт или замену деталей двигателя.</p>
													<p>Мировой опыт показывает, что производство высококачественных моторных топлив возможно лишь при условии прибавления в базовый состав присадок разнообразного функционального назначения. Эти присадки повышают эксплуатационные свойства топлива и превращают его в брендовый продукт посредством катализации химических процессов, протекающих в камере сгорания.</p>
													<p>Освещая этот вопрос, директор Украинской "Академии прикладных исследований" Андрей Лысогор на страницах журнала "Современная АЗС" писал: "Будущее производства новых топлив на постсоветском пространстве однозначно за брендовыми продуктами, т.е. базовыми топливами с различными моющими многофункциональными присадками, в частности, с катализаторами горения. Улучшить свойства базового компонента нефтепродукта, произведенного на НПЗ, практически нереально. Единственное, что может сделать оператор, для того чтобы выделиться среди себе подобных, - это создать свой продукт с улучшенными эксплуатационными свойствами. А это возможно только с помощью добавления в топливо присадок".</p>
													<p>Для приготовления брендовых бензинов существует специальное оборудование. ООО "ЦЕНТРРЕЗЕРВУАРСЕРВИС" выполняет монтаж такого оборудования производства ИВФ ООО "Кварта". В частности, брендовые бензины вырабатываются при помощи установки смешивания и растворения жидкостей в потоке УСЖ-01М. Установка позволяет смешивать от двух до шести отдельных составных частей, в данном случае низкооктанового бензина с добавками ВКД (высокооктановые кислородосодержащие добавки).</p>
													<p>&nbsp;</p>
													<p>Данная установка может применяться как на предприятиях нефтеперерабатывающей промышленности, так и непосредственно на нефтебазах и АЗС. Ее эксплуатация возможна как в помещениях, так и на открытых площадках под навесом. Конструкция установки обеспечивает безопасную эксплуатацию в помещениях повышенной опасности по ГОСТ 12.1.013-78. и допускает эксплуатацию как на вновь строящихся, так и на действующих предприятиях.</p>
													<p>Работа установки УСЖ-01М основана на принципе инжекции в дозаторе и принципе механического дробления частиц до 4 мкм. в смесителе. Дробление достигается путем гидроудара, а смешение - за счет высокочастотных колебаний.</p>
													<p>Установка обеспечивает тщательное смешение компонентов смеси. В отличие от компаундирования в резервуаре, при смешении на установке достаточно однократного прохождения компонентов через установку. При компаундировании в резервуаре трудносмешиваемых компонентов наблюдается расслоение на составляющие по истечении месяца хранения, а при смешении на установке устойчивость тех же смесей сохраняется на протяжении полугода и больше.</p>
													<p>Кроме того, получаем дополнительные преимущества:</p>
													<p>- оптимальное использование имеющегося резервуарного парка;</p>
													<p>- возможность подачи готовой продукции от установки непосредственно на отгрузку;</p>
													<p>- жесткое соблюдение качественных показателей продукта от начала до конца рабочего цикла смесителя;</p>
													<p>- экономия за счет отказа от практики завышения качества выпускаемой продукции;</p>
													<p>- стабильное и поддающееся планированию качество готовой продукции.</p>
													<p>В зависимости от поставленных коммерческих и технологических задач на заводах или нефтебазах создаются индивидуальные технологические схемы производства топлива.</p>													
												</div>
											</div>
										</div>
									</div>
								</div>
							</div>
						</div>
					</div>
				</section>

				
							
<?php require 'footer_rus.php'; ?>			

</body>
</html>				
						