<!DOCTYPE html>

<html lang="uk">
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no" />

		
		<title>ЦЕНТРРЕЗЕРВУАРСЕРВІС</title>
	
		<link rel="stylesheet" href="assets/css/bootstrap.css">
		<link rel="stylesheet" href="assets/css/animate.css">
		<link rel="stylesheet" href="assets/css/jquery-ui.css">
		<link rel="stylesheet" href="assets/css/simple-line-icons.css">
		<link rel="stylesheet" href="assets/css/font-awesome.min.css">
		<link rel="stylesheet" href="assets/css/icon-font.css">
		<link rel="stylesheet" href="assets/css/anchro.css">
		<link rel="stylesheet" href="assets/rs-plugin/css/settings.css">
		<link rel="icon" href="assets/images/ico.png" type="image/png" sizes="16x16">



	</head>
<body>


    <?php require 'menu.php'; ?>
	<div class="site-header">
			<div class="language-buttons">
							<a href="gas_improve.php">UKR</a>
							<a href="gas_improve_rus.php">RUS</a>
							<a href="gas_improve_eng.php">ENG</a>
			</div>
	</div>
	
		
	
				<section class="heading-page-services">
					<div class="container">
						<div class="row">
							<div class="col-md-12">
								<h1>Інфо</h1>
							
							</div>
						</div>
					</div>
				</section>
						
			<section class="single-blog-page">
					<div class="container">
						<div class="row">
							<div class="col-md-8">
								<div class="blog-post">
									<div class="row">
										<div class="col-md-12">
											<div class="blog-item">
												<div class="text-content">
													<h4>Підвищення якості бензину</h4> <br> 
													<p>Сьогодні жоден власник автомобіля не скаже, що його на всі 100% задовольняє якість палива. Про відповідність вітчизняного палива європейським стандартам годі й говорити. Якщо у вітчизняних бензинах гранично допустимий вміст сірки – 500 мг. на 1 кг., то в "Євро-4" цей показник дорівнює 50 мг, а в "Євро-5" - лише 10 мг. Більше того, українське паливо суттєво програє європейському та за такими показниками як кількість бензолу та ароматичних вуглеводнів.</p> 
													<div class="img-container"> 
													<img src="assets/images/gasimprove01.jpg" width="360" height="270"> 
													</div> <br> 
													<p>На практиці така різниця як паливо, у кращому разі, призведе до того, що на 1 літрі вітчизняного бензину автомобіль проїде меншу відстань, ніж європейською. Різниця може досягати 10%. Крім того, на вітчизняному паливі автомобіль втрачає динаміку.</p> 
													<p>На сьогоднішній день в Україні спостерігається зростання попиту на високоякісні бензини. Однією з причин цього є подорожчання автомобілів. Природно, що, купуючи дорогий автомобіль, водій не захоче заправляти його низькоякісним бензином. Не останню роль у виборі на користь брендових бензинів грає і економія їхньої витрати порівняно з дешевшими бензинами.</p> 
													<p>Купуючи сьогодні менш якісний бензин, автовласник ризикує завтра витратити значну суму на ремонт або заміну деталей двигуна.</p> 
													<p>Світовий досвід показує, що виробництво високоякісного моторного палива можливе лише за умови додавання до базового складу присадок різноманітного функціонального призначення. Ці присадки підвищують експлуатаційні властивості палива та перетворюють його на брендовий продукт за допомогою каталізації хімічних процесів, що протікають у камері згоряння.</p> 
													<p>Висвітлюючи це питання, директор Української "Академії прикладних досліджень" Андрій Лисогор на сторінках журналу "Сучасна АЗС" писав: "Майбутнє виробництва нових палив на пострадянському просторі однозначно за брендовими продуктами, тобто базовими паливами з різними миючими багатофункціональними присадками, зокрема, з каталізатором. на НПЗ, практично нереально. Єдине, що може зробити оператор, щоб виділитися серед собі подібних, - це створити свій продукт з покращеними експлуатаційними властивостями. 
													<p>Для виготовлення брендових бензинів існує спеціальне обладнання. ТОВ "ЦЕНТРРЕЗЕРВУАРСЕРВІС" виконує монтаж такого обладнання виробництва ІВФ ТОВ "Кварта". Зокрема, брендові бензини виробляються за допомогою установки змішування та розчинення рідин у потоці УСЖ-01М. Установка дозволяє змішувати від двох до шести окремих складових частин, у даному випадку низькооктанового бензину з добавками ВКД (високооктанові кисневмісні добавки).</p> 
													<p>&nbsp;</p> 
													<p>Ця установка може застосовуватися як на підприємствах нафтопереробної промисловості, так і безпосередньо на нафтобазах та АЗС. Її експлуатація можлива як у приміщеннях, і на відкритих майданчиках під навісом. Конструкція установки забезпечує безпечну експлуатацію у приміщеннях підвищеної небезпеки згідно з ГОСТ 12.1.013-78. і допускає експлуатацію як на новобудовах, так і на діючих підприємствах.</p> 
													<p>Робота установки УСЖ-01М заснована на принципі інжекції в дозаторі та принципі механічного дроблення частинок до 4 мкм. у змішувачі. Дроблення досягається шляхом гідроудару, а змішання – за рахунок високочастотних коливань.</p> 
													<p>Установка забезпечує ретельне змішування компонентів суміші. На відміну від компаундування в резервуарі, при змішуванні на установці достатньо одноразового проходження компонентів через установку. При компаундуванні в резервуарі складних компонентів спостерігається розшарування на складові після закінчення місяця зберігання, а при змішуванні на установці стійкість тих же сумішей зберігається протягом півроку і більше.</p> 
													<p>Крім того, отримуємо додаткові переваги:</p> 
													<p>- оптимальне використання наявного резервуарного парку;</p> 
													<p>- можливість подачі готової продукції від установки безпосередньо на відвантаження;</p> 
													<p>- жорстке дотримання якісних показників продукту від початку до кінця робочого циклу змішувача;</p> 
													<p>- економія за рахунок відмови від практики завищення якості продукції;</p> 
													<p>- стабільна якість готової продукції, що піддається плануванню.</p> 
													<p>Залежно від поставлених комерційних та технологічних завдань на заводах чи нафтобазах створюються індивідуальні технологічні схеми виробництва палива.</p>													
												</div>
											</div>
										</div>
									</div>
								</div>
							</div>
						</div>
					</div>
				</section>

				
							
<?php require 'footer.php'; ?>			

</body>
</html>				
						