<!DOCTYPE html>

<html lang="ru">
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no" />

				
		<title>ЦЕНТРРЕЗЕРВУАРСЕРВИС</title>
	
		<link rel="stylesheet" href="assets/css/bootstrap.css">
		<link rel="stylesheet" href="assets/css/animate.css">
		<link rel="stylesheet" href="assets/css/jquery-ui.css">
		<link rel="stylesheet" href="assets/css/simple-line-icons.css">
		<link rel="stylesheet" href="assets/css/font-awesome.min.css">
		<link rel="stylesheet" href="assets/css/icon-font.css">
		<link rel="stylesheet" href="assets/css/anchro.css">
		<link rel="stylesheet" href="assets/rs-plugin/css/settings.css">
		<link rel="icon" href="assets/images/ico.png" type="image/png" sizes="16x16">



	</head>
<body>

    <?php require 'menu_rus.php'; ?>
	<div class="site-header">
			<div class="language-buttons">
							<a href="methods_corrosion_protection.php">UKR</a>
							<a href="methods_corrosion_protection_rus.php">RUS</a>
							<a href="methods_corrosion_protection_eng.php">ENG</a>
			</div>
	</div>
	
				<section class="heading-page-info">
					<div class="container">
						<div class="row">
							<div class="col-md-12">
								<h1>Инфо</h1>
							
							</div>
						</div>
					</div>
				</section>
						
				<section class="single-blog-page">
					<div class="container">
						<div class="row">
							<div class="col-md-8">
								<div class="blog-post">
									<div class="row">
										<div class="col-md-12">
											<div class="blog-item">
												<div class="text-content">
													
													<h4>Методы борьбы с коррозией металлов</h4>	<br> 
													<p>Несмотря на кажущуюся прочность, металлы сравнительно легко разрушаются под влиянием внешних условий - воздуха, воды, растворов кислот, щелочей, солей и т.д. Физико-химическое воздействие металла со средой, ведущее к его разрушению, называется коррозией. Термин коррозия происходит от латинского "corrosio", что означает разъедать, разрушать.</p>
													<div class="img-container">
														<img src="assets/images/protcor1.jpg" width="360" height="270">
													</div>	<br>
													<p>Процесс разрушения металлов под воздействием окружающей среды принято называть атмосферной коррозией. Атмосферная коррозия является наиболее распространенным видом коррозии, ее проявления настолько многочисленны и разнообразны, что совершенствование методов борьбы с ней не утрачивают своей актуальности.</p>
													<p>Атмосферной коррозии подвержены все металлоконстукции, эксплуатируемые на открытом воздухе: трубопроводы и емкостное оборудование, металлические части строений, опор, мостов, транспортные средства и т.д.</p>
													<p>Резервуары в процессе эксплуатации подвергаются коррозии, как с наружной, так и с внутренней стороны. Наружная поверхность резервуаров подвержена так называемой атмосферной коррозии, а внутренняя поверхность коррозирует под воздействием агрессивной среды. Причем внутри резервуаров коррозийные процессы протекают более активно. Скорость и характер коррозийного процесса более ярко выражен в местах соприкасания двух сред: нефтепродукт и подтоварная вода, нефтепродукт и паровоздушная смесь.</p>
													<p>В настоящее время высокие темпы развития промышленности, интенсификация производственных процессов предъявляют высокие требования к надежной эксплуатации технологического оборудования и строительных конструкций. Особое место в комплексе мероприятий по обеспечению бесперебойной работы оборудования занимает надежная защита его от коррозии. Необходимость осуществления мероприятий по защите от коррозии обуславливается тем обстоятельством, что потери от коррозии приносят колоссальные убытки. Имеются данные, что около 10% ежегодной добычи металла расходуется на покрытие потерь от коррозии. Основной ущерб от коррозии связан не только с потерей больших количеств металла, но и с выходом из строя самих металлоконструкций, так как вследствие коррозии они теряют необходимую прочность, пластичность, герметичность и другие необходимые качества. А это в сою очередь приводит к увеличению затрат в состав которых входят не только затраты на стоимость ремонта поврежденного коррозией оборудования, но и затраты на возмещение убытков от различных неполадок произошедших по причине коррозии. Часть этих затрат неизбежна, но их можно значительно сократить за счет использования и постоянного совершенствования методов защиты от коррозии.</p>
													<p>Защита металлов от коррозионного разрушения состоит из целого ряда мероприятий по повышению работоспособности и надежности конструкций в данной среде. Часть этих мер закладывается еще в процессе проектирования, часть - в процессе изготовления конструкций, а остальные меры должны быть приняты в процессе эксплуатации.</p>
													<p>Существуют различные способы борьбы с коррозией. Самыми популярными являются методы ограничения взаимодействия металла с коррозийной средой на границе поверхности.</p>
													<p>Для длительного хранения металлоизделий применяют ингибиторы органического типа. В настоящее время разработано много ингибиторов и их применение быстро расширяется. Их используют при химической обработке металлов и при консервации для хранения на длительные сроки (смазки содержащие ингибиторы).</p>
													<p>Для защиты металлоконструкций и оборудования в процессе их эксплуатации из применяемых на практике методов защиты от атмосферной коррозии наиболее распространенным и достаточно эффективным является метод нанесения защитных лакокрасочных покрытий.</p>
													<p>В структуре мировых затрат на противокоррозионную защиту на лакокрасочные покрытия приходится около 39% средств, что в 2 раза превышает затраты на разработку и производство коррозионностойких материалов.</p>
													<p>Основными достоинствами лакокрасочных покрытий являются:</p>
													<p>- возможность применения для защиты любых конструкций непосредственно на строительных и монтажных площадках;</p>
													<p>- простота и возможность механизации технологического процесса нанесения покрытий;</p>
													<p>- покрытия на большинстве металлоконструкций могут ремонтироваться и восстанавливаться непосредственно в процессе эксплуатации;</p>
													<p>- малый расход материала на единицу площади и низкая стоимость по сравнению с другими видами защитных покрытий.</p>
													<p>Одним из основных показателей, определяющим эффективность покрытия, является его долговечность, т.е. способность сохранять защитные свойства до предельного состояния при установленной системе технологического обслуживания и ремонта.</p>
													<p>Несмотря на достигнутый прогресс в области применения лакокрасочных покрытий, случаи их выхода из строя при непродолжительной эксплуатации встречаются довольно часто. Основными причинами чего являются:</p>
													<p>1. Выбор защитного покрытия осуществляется без учета воздействия климатических факторов.</p>
													<p>2. При выборе покрытия предпочтение отдается наиболее дешевым (морально устаревшим) лакокрасочным покрытиям с изначально заложенными непродолжительными сроками службы.</p>
													<p>3. Нарушение технологии нанесения защитных покрытий.</p>
													<p>Основная функция антикоррозионной защиты - уберечь цистерны, резервуары и другие металлоконструкции от воздействия агрессивной среды. Максимально эффективной антикоррозионной защитой резервуаров является комплексеая защита, т.е. защита как внутренней, так и наружной поверхности резервуаров.</p>
													<p>Наиболее эффективная защита от коррозии на 80% обеспечивается правильной подготовкой поверхности и только на 20% качеством используемых лакокрасочных материалов и способом их нанесения. Самым производительным и эффективным методом подготовки поверхности для дальнейшей защиты поверхности является абразивоструйная обработка.</p>
													<p>Сегодня для внутренней защиты резервуаров используются двухкомпонентные материалы на эпоксидной основе с низким содержанием растворителей. Защитная оболочка должна быть непроницаемой для нефтепродукта и его паров и стабильна в контакте с ними. Кроме того, защитное покрытие не должно влиять на качество хранимого продукта.</p>
													<p>В своей практике ООО "ЦЕНТРРЕЗЕРВУАРСЕРВИС" наиболее часто применяет для антикоррозионной защиты такие покрытия как:</p>
													<p>- Интерлайн 859 - это защитное токопроводное двухкомпонентное, химически стойкое, с высоким содержанием сухого остатка толстослойное фенолэпоксидное покрытие резервуаров. Применяется для защиты от коррозии внутренних поверхностей резервуаров предназначенных для хранения сырой нефти, неэтилированного бензина, реактивного топлива, щелочных растворов и ряда ароматических алифатических растворителей.</p>
													<p>- Интерсил 670ХС - двухкомпонентное особо прочное модифицированное эпоксидное покрытие с высокими антикоррозийными свойствами. Используется для защиты широкого спектра субстратов в жесткой агрессивной среде, где требуется высокое качество и долговременность покрытия.</p>
													<p>Срок службы данных покрытий составляет 10 лет.</p>
																					
												</div>
											</div>
										</div>
									</div>
								</div>
							</div>
						</div>
					</div>
				</section>

				
							
<?php require 'footer_rus.php'; ?>			

</body>
</html>				
						