<!DOCTYPE html>

<html lang="uk">
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no" />

				
		<title>ЦЕНТРРЕЗЕРВУАРСЕРВІС</title>
	
		<link rel="stylesheet" href="assets/css/bootstrap.css">
		<link rel="stylesheet" href="assets/css/animate.css">
		<link rel="stylesheet" href="assets/css/jquery-ui.css">
		<link rel="stylesheet" href="assets/css/simple-line-icons.css">
		<link rel="stylesheet" href="assets/css/font-awesome.min.css">
		<link rel="stylesheet" href="assets/css/icon-font.css">
		<link rel="stylesheet" href="assets/css/anchro.css">
		<link rel="stylesheet" href="assets/rs-plugin/css/settings.css">
		<link rel="icon" href="assets/images/ico.png" type="image/png" sizes="16x16">



	</head>
<body>

    <?php require 'menu.php'; ?>
	<div class="site-header">
			<div class="language-buttons">
							<a href="methods_corrosion_protection.php">UKR</a>
							<a href="methods_corrosion_protection_rus.php">RUS</a>
							<a href="methods_corrosion_protection_eng.php">ENG</a>
			</div>
	</div>
	
				<section class="heading-page-info">
					<div class="container">
						<div class="row">
							<div class="col-md-12">
								<h1>Інфо</h1>
							
							</div>
						</div>
					</div>
				</section>
						
				<section class="single-blog-page">
					<div class="container">
						<div class="row">
							<div class="col-md-8">
								<div class="blog-post">
									<div class="row">
										<div class="col-md-12">
											<div class="blog-item">
												<div class="text-content">
													
													<h4>Методи боротьби з корозією металів</h4> <br> 
													<p>Незважаючи на міцність, що здається, метали порівняно легко руйнуються під впливом зовнішніх умов - повітря, води, розчинів кислот, лугів, солей і т.д. Фізико-хімічна дія металу з середовищем, що веде до його руйнування, називається корозією. Термін корозія походить від латинського corrosio, що означає роз'їдати, руйнувати.</p> 
													<div class="img-container"> 
													<img src="assets/images/protcor1.jpg" width="360" height="270"> 
													</div> <br> 
													<p>Процес руйнування металів під впливом навколишнього середовища прийнято називати атмосферною корозією. Атмосферна корозія є найпоширенішим видом корозії, її прояви настільки численні та різноманітні, що вдосконалення методів боротьби з нею не втрачає своєї актуальності.</p> 
													<p>Атмосферна корозія зазнає всіх металоконстукцій, що експлуатуються на відкритому повітрі: трубопроводи та ємнісне обладнання, металеві частини будівель, опор, мостів, транспортні засоби тощо.</p> 
													<p>Резервуари під час експлуатації піддаються корозії, як із зовнішньої, так і з внутрішньої сторони. Зовнішня поверхня резервуарів схильна до так званої атмосферної корозії, а внутрішня поверхня корозує під впливом агресивного середовища. Причому всередині резервуарів корозійні процеси протікають активніше. Швидкість і характер корозійного процесу яскравіше виражений у місцях стикання двох середовищ: нафтопродукт та підтоварна вода, нафтопродукт та пароповітряна суміш.</p> 
													<p>В даний час високі темпи розвитку промисловості, інтенсифікація виробничих процесів висувають високі вимоги до надійної експлуатації технологічного обладнання та будівельних конструкцій. p align="justify"> Особливе місце в комплексі заходів щодо забезпечення безперебійної роботи обладнання займає надійний захист його від корозії. Необхідність здійснення заходів щодо захисту від корозії обумовлюється тією обставиною, що втрати від корозії завдають колосальних збитків. Є дані, що близько 10% щорічного видобутку металу витрачається покриття втрат від корозії. Основний збиток від корозії пов'язаний не тільки з втратою великих кількостей металу, але і з виходом з ладу самих металоконструкцій, оскільки внаслідок корозії вони втрачають необхідну міцність, пластичність, герметичність та інші необхідні якості. А це в свою чергу призводить до збільшення витрат до складу яких входять не лише витрати на вартість ремонту пошкодженого корозією обладнання, а й витрати на відшкодування збитків від різних несправностей, що сталися через корозію. Частина цих витрат є неминучою, але їх можна значно скоротити за рахунок використання та постійного вдосконалення методів захисту від корозії.</p> 
													<p>Захист металів від корозійного руйнування складається з цілого ряду заходів щодо підвищення працездатності та надійності конструкцій у цьому середовищі. Частина цих заходів закладається ще в процесі проектування, частина - у процесі виготовлення конструкцій, а решта заходів має бути вжита в процесі експлуатації.</p> 
													<p>Існують різні способи боротьби з корозією. Найпопулярнішими є методи обмеження взаємодії металу з корозійним середовищем на межі поверхні.</p> 
													<p>Для тривалого зберігання металовиробів застосовують інгібітори органічного типу. В даний час розроблено багато інгібіторів та їх застосування швидко розширюється. Їх використовують при хімічній обробці металів і при консервації для зберігання на тривалі терміни (мастила, що містять інгібітори).</p> 
													<p>Для захисту металоконструкцій та обладнання в процесі їх експлуатації з методів захисту від атмосферної корозії, що застосовуються на практиці, найбільш поширеним і досить ефективним є метод нанесення захисних лакофарбових покриттів.</p> 
													<p>У структурі світових витрат на протикорозійний захист на лакофарбові покриття припадає близько 39% коштів, що в 2 рази перевищує витрати на розробку та виробництво корозійностійких матеріалів.</p> 
													<p>Основними перевагами лакофарбових покриттів є:</p>
																										<p>- можливість застосування для захисту будь-яких конструкцій безпосередньо на будівельних та монтажних майданчиках;</p> 
													<p>- простота та можливість механізації технологічного процесу нанесення покриттів;</p> 
													<p>- покриття на більшості металоконструкцій можуть ремонтуватися та відновлюватися безпосередньо в процесі експлуатації;</p> 
													<p>- мала витрата матеріалу на одиницю площі та низька вартість порівняно з іншими видами захисних покриттів.</p> 
													<p>Однією з основних показників, визначальним ефективність покриття, є його довговічність, тобто. здатність зберігати захисні властивості до граничного стану при встановленій системі технологічного обслуговування та ремонту.</p> 
													<p>Незважаючи на досягнутий прогрес у сфері застосування лакофарбових покриттів, випадки їх виходу з ладу при нетривалій експлуатації трапляються досить часто. Основними причинами чого є:</p> 
													<p>1. Вибір захисного покриття здійснюється без урахування впливу кліматичних факторів.</p> 
													<p>2. При виборі покриття перевага надається найдешевшим (морально застарілим) лакофарбовим покриттям із спочатку закладеними нетривалими термінами служби.</p> 
													<p>3. Порушення технології нанесення захисних покриттів.</p> 
													<p>Основна функція антикорозійного захисту – вберегти цистерни, резервуари та інші металоконструкції від впливу агресивного середовища. Максимально ефективним антикорозійним захистом резервуарів є комплексний захист, тобто. захист як внутрішньої, так і зовнішньої поверхні резервуарів.</p> 
													<p>Найбільш ефективний захист від корозії на 80% забезпечується правильною підготовкою поверхні і тільки на 20% якістю лакофарбових матеріалів, що використовуються, і способом їх нанесення. Найпродуктивнішим і найефективнішим методом підготовки поверхні для подальшого захисту поверхні є абразивоструйна обробка.</p> 
													<p>Сьогодні для внутрішнього захисту резервуарів використовуються двокомпонентні матеріали на епоксидній основі з низьким вмістом розчинників. Захисна оболонка повинна бути непроникною для нафтопродукту та його пари та стабільна в контакті з ними. Крім того, захисне покриття не повинно впливати на якість продукту, що зберігається.</p> 
													<p>У своїй практиці ТОВ "ЦЕНТРРЕЗЕРВУАРСЕРВІС" найчастіше застосовує для антикорозійного захисту такі покриття як:</p> 
													<p>- Інтерлайн 859 - це захисне струмопровідне двокомпонентне, хімічно стійке, з високим вмістом сухого залишку товстошарове фенолепоксидне покриття резервуарів. Застосовується для захисту від корозії внутрішніх поверхонь резервуарів для зберігання сирої нафти, неетильованого бензину, реактивного палива, лужних розчинів та ряду ароматичних аліфатичних розчинників.</p> 
													<p>- Інтерсил 670ХС - двокомпонентне особливо міцне модифіковане епоксидне покриття з високими антикорозійними властивостями. Використовується для захисту широкого спектру субстратів у жорсткому агресивному середовищі, де потрібна висока якість та довготривалість покриття.</p> 
													<p>Термін служби даних покриттів становить 10 років.</p>
																					
												</div>
											</div>
										</div>
									</div>
								</div>
							</div>
						</div>
					</div>
				</section>

				
							
<?php require 'footer.php'; ?>			

</body>
</html>				
						