<!DOCTYPE html>

<html lang="uk">
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no" />

				
		<title>ЦЕНТРРЕЗЕРВУАРСЕРВІС</title>
	
		<link rel="stylesheet" href="assets/css/bootstrap.css">
		<link rel="stylesheet" href="assets/css/animate.css">
		<link rel="stylesheet" href="assets/css/jquery-ui.css">
		<link rel="stylesheet" href="assets/css/simple-line-icons.css">
		<link rel="stylesheet" href="assets/css/font-awesome.min.css">
		<link rel="stylesheet" href="assets/css/icon-font.css">
		<link rel="stylesheet" href="assets/css/anchro.css">
		<link rel="stylesheet" href="assets/rs-plugin/css/settings.css">
		<link rel="icon" href="assets/images/ico.png" type="image/png" sizes="16x16">



	</head>
<body>

    <?php require 'menu.php'; ?>
	<div class="site-header">
			<div class="language-buttons">
							<a href="sandblasting.php">UKR</a>
							<a href="sandblasting_rus.php">RUS</a>
							<a href="sandblasting_eng.php">ENG</a>
			</div>
	</div>
	
				<section class="heading-page-info">
					<div class="container">
						<div class="row">
							<div class="col-md-12">
								<h1>Інфо</h1>
							
							</div>
						</div>
					</div>
				</section>
						
				<section class="single-blog-page">
					<div class="container">
						<div class="row">
							<div class="col-md-8">
								<div class="blog-post">
									<div class="row">
										<div class="col-md-12">
											<div class="blog-item">
												<div class="text-content">
													
													<h4>Піскоструминна обробка</h4> <br> 
													<p> Піскоструминна обробка - це холодна абразивна обробка каменю, скла, металу і т.д. шляхом пошкодження їхньої поверхні піском або іншим абразивним матеріалом, що розпорошується потоком повітря.</p> 
													<p>Вперше метод піскоструминної обробки запатентований американцем Бенджаміном Чу Тілгманом у 1870 році. З того часу багато чого змінилося: було вдосконалено піскоструминний апарат, винайдено піскоструминну камеру, модернізовано інше піскоструминне обладнання. Незмінним залишився лише принцип роботи, який полягає у обробці поверхні того чи іншого матеріалу піском чи іншим абразивним матеріалом.</p> 
													<div class="img-container"> 
													<img src="assets/images/sandblasting1.jpg" width="360" height="270"> 
													</div> <br> 
													<p>Процес піскоструминної обробки є зіткненням потоку абразивного матеріалу, що володіє високою кінетичною енергією, з оброблюваною поверхнею.</p> 

													<p>Піскоструминна обробка поверхонь застосовується у разі необхідності очищення будь-яких поверхонь від іржі, різних видів нальоту, старих багатошарових лакофарбових покриттів, нагару та інших забруднень. У деяких випадках, у процесі піскоструминної обробки, спостерігається руйнування частини поверхні, це не страшно, цей факт говорить про те, що на цій ділянці поверхні корозія була надто глибокою і ця ділянка все одно підлягає ремонту.</p> 
													<p>Піскоструминну обробку можна піддавати будь-які поверхні: метал, бетон, цегляна кладка, природний камінь, скло, дерево і т.д.</p> 
													<p>Область застосування піскоструминної обробки досить велика. За допомогою піскоструминки можливе промислове прибирання, очищення фасадів та будівель, автотранспорту, різних ємностей, промислових та побутових металоконструкцій та споруд, різних механізмів та деталей.</p> 
													<p>Для виконання різних робіт з піскоструминної обробки поверхонь існують три види піскоструминних апаратів:</p> 
													<p>1. Піскоструминні апарати, засновані на принципі всмоктування.</p> 
													<p>У цих машинах повітря використовується не тільки для струменя, а й для того, щоб подати матеріал за принципом інжекції від контейнера до сопла (без використання тиску). Такі апарати застосовуються на легких роботах з очищення тонких матеріалів, видалення залишків фарби тощо.</p> 
													<p>2. Піскоструминні апарати вакуумного типу.</p> 
													<p>У цій конструкції зерна абразиву викидаються на оброблювану поверхню, потім за допомогою вакууму підхоплюються і повторно запускаються в роботу. Такі апарати застосовуються під час піскоструминних робіт з очищення невеликих площ, на яких вплив зерен може призвести до пошкодження прилеглих пристроїв.</p> 
													<p>3. Пневматичні піскоструминні апарати.</p> 
													<p>Ці апарати широко використовуються для очищення великих площ або складних елементів конструкцій: на корабельних верфях, хімічних заводах, при очищенні будівель, мостів, сталевих або інших конструкцій, що мають велику площу.</p> 
													<p>При піскоструминній обробці використовується кварцовий пісок дрібних фракцій (0,5 - 0,1). Залежно від тиску та якості абразиву, піскоструминна обробка надає поверхні різного ступеня шорсткості:</p> 
													<p>1. Піскоструминна обробка з ефектом, що нагадує очищення металевою щіткою.</p> 
													<p>2. Звичайне очищення поверхні без ефекту дзеркального блиску.</p> 
													<p>3. Очищення металевої поверхні майже до блиску.</p> 
													<p>4. Очищення металевої поверхні до повного блиску.</p>
																										<p>Всі сучасні лакофарбові матеріали вимагають обов'язкової піскоструминної обробки поверхні для надання їй шорсткості та зняття забруднень. Піскоструминний спосіб є найбільш ефективним з усіх існуючих способів очищення та підготовки поверхонь. Порівняно зі звичайною обробкою шліфувальною машиною, швидкість обробки за допомогою піскоструминного обладнання в десятки разів вища.</p> 
													<p>Вимоги до підготовки сталевої поверхні включають два важливі параметри: профіль поверхні і ступінь очищення. Внаслідок досліджень, проведених виробниками лакофарбових матеріалів, виявлено, що для гарантованої адгезії та абсолютного захисту субстрату перед нанесенням покриття необхідно забезпечити відповідний профіль. Насікання забезпечує щільне однорідне зчеплення між поверхнею і покриттям. При піскоструминній обробці непотрібні матеріали видаляються, поверхня, що очищається, зміцнюється, незграбні частинки абразиву надають шорсткості поверхні і створюють профіль або насічку.</p> 
													<p>Процес піскоструминної обробки металевих поверхонь виконує подвійну функцію: він очищує поверхню і надає їй шорсткості. Очищена та шорстка поверхня є бездоганною основою для зчеплення із захисним покриттям. Таким чином, попередня обробка поверхні за допомогою піскоструминного обладнання є економічним методом, що забезпечує необхідну основу грунтовки для нанесення покриття.</p> 
													<p>Довговічність та ефективність покриття по сталевих поверхнях значною мірою залежать від підготовки поверхні для нанесення захисного покриття. Піскоструминна обробка поверхні продовжує термін служби покриттів, що наносяться, до 6 разів, що дозволяє значно заощадити на капітальному і поточному ремонтах металоконструкцій.</p> 
													<p>Як свідчить практика, антикорозійний захист коштує дешевше, ніж заміна уражених іржею елементів конструкції. З цієї причини в даний час все більше застосування знаходить використання, замість дешевих лакофарбових покриттів, антикорозійних покриттів, які хоч і дорожчі, але набагато довговічніші.</p> 
													<p>Компанія "ЦЕНТРРЕЗЕРВУАРСЕРВІС" має мобільну піскоструминну установку, що дозволяє виконувати піскоструминні роботи безпосередньо на об'єктах замовників.&nbsp;</p>
																					
												</div>
											</div>
										</div>
									</div>
								</div>
							</div>
						</div>
					</div>
				</section>

				
							
<?php require 'footer.php'; ?>			

</body>
</html>				
						