<!DOCTYPE html>

<html lang="ru">
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no" />

				
		<title>ЦЕНТРРЕЗЕРВУАРСЕРВИС</title>
	
		<link rel="stylesheet" href="assets/css/bootstrap.css">
		<link rel="stylesheet" href="assets/css/animate.css">
		<link rel="stylesheet" href="assets/css/jquery-ui.css">
		<link rel="stylesheet" href="assets/css/simple-line-icons.css">
		<link rel="stylesheet" href="assets/css/font-awesome.min.css">
		<link rel="stylesheet" href="assets/css/icon-font.css">
		<link rel="stylesheet" href="assets/css/anchro.css">
		<link rel="stylesheet" href="assets/rs-plugin/css/settings.css">
		<link rel="icon" href="assets/images/ico.png" type="image/png" sizes="16x16">



	</head>
<body>

    <?php require 'menu_rus.php'; ?>
	<div class="site-header">
			<div class="language-buttons">
							<a href="sandblasting.php">UKR</a>
							<a href="sandblasting_rus.php">RUS</a>
							<a href="sandblasting_eng.php">ENG</a>
			</div>
	</div>
	
				<section class="heading-page-info">
					<div class="container">
						<div class="row">
							<div class="col-md-12">
								<h1>Инфо</h1>
							
							</div>
						</div>
					</div>
				</section>
						
				<section class="single-blog-page">
					<div class="container">
						<div class="row">
							<div class="col-md-8">
								<div class="blog-post">
									<div class="row">
										<div class="col-md-12">
											<div class="blog-item">
												<div class="text-content">
													
													<h4>Пескоструйная обработка</h4>	<br> 
													<p> Пескоструйная обработка - это холодная абразивная обработка камня, стекла, металла и т.д. путем повреждения их поверхности песком или другим абразивным материалом, распыляемым потоком воздуха.</p>
													<p>Впервые метод пескоструйной обработки запатентован американцем Бенджамином Чу Тилгманом в 1870 году. С тех пор изменилось многое: был усовершенствован пескоструйный аппарат, изобретена пескоструйная камера, модернизировано иное пескоструйное оборудование. Неизменным остался лишь принцип работы, который заключается в обработке поверхности того или иного материала песком или другим абразивным материалом.</p>
													<div class="img-container">
														<img src="assets/images/sandblasting1.jpg" width="360" height="270">
													</div>	<br>
													<p>Процесс пескоструйной обработки представляет собой столкновение потока абразивного материала, обладающего высокой кинетической энергией, с обрабатываемой поверхностью.</p>

													<p>Пескоструйная обработка поверхностей применяется в случае необходимости очистки каких либо поверхностей от ржавчины, различных видов налета, старых многослойных лакокрасочных покрытий, нагара и прочих загрязнений. В некоторых случаях, в процессе пескоструйной обработки, наблюдается разрушение части поверхности, это не страшно, данный факт говорит о том, что на этом участке поверхности коррозия была слишком глубокой и данный участок все равно подлежит ремонту.</p>
													<p>Пескоструйной обработке можно подвергать любые поверхности: металл, бетон, кирпичная кладка, природный камень, стекло, дерево и т.д.</p>
													<p>Область применения пескоструйной обработки довольно обширная. С помощью пескоструйки возможна промышленная уборка, очистка фасадов и зданий, автотранспорта, различных емкостей, промышленных и бытовых металлоконструкций и сооружений, различных механизмов и деталей.</p>
													<p>Для выполнения различных работ по пескоструйной обработке поверхностей существуют три вида пескоструйных аппаратов:</p>
													<p>1. Пескоструйные аппараты, основанные на принципе всасывания.</p>
													<p>В этих машинах воздух используется не только для струи, но и для того, чтобы подать материал по принципу инжекции от контейнера к соплу (без использования давления). Такие аппараты применяются на легких работах по очистке тонких материалов, удалению остатков краски и т.д.</p>
													<p>2. Пескоструйные аппараты вакуумного типа.</p>
													<p>В этой конструкции зерна абразива выбрасываются на обрабатываемую поверхность, затем, с помощью вакуума, подхватываются и повторно запускаются в работу. Такие аппараты применяются при пескоструйных работах по очистке небольших площадей, на которых воздействие зерен может привести к повреждению близлежащих устройств.</p>
													<p>3. Пневматические пескоструйные аппараты.</p>
													<p>Эти аппараты широко используются для очистки больших площадей или труднообрабатываемых элементов конструкций: на корабельных верфях, химических заводах, при очистке зданий, мостов, стальных или других конструкций имеющих большую площадь.</p>
													<p>При пескоструйной обработке используется кварцевый песок мелких фракций (0,5 - 0,1). В зависимости от давления и качества абразива, пескоструйная обработка придает поверхности разную степень шероховатости:</p>
													<p>1. Пескоструйная обработка с эффектом, напоминающим очистку металлической щеткой.</p>
													<p>2. Обычная очистка поверхности без эффекта зеркального блеска.</p>
													<p>3. Очистка металлической поверхности поверхности почти до блеска.</p>
													<p>4. Очистка металлической поверхности до полного блеска.</p>
													<p>Все современные лакокрасочные материалы требуют обязательной пескоструйной обработки поверхности для придания ей шероховатости и снятия загрязнений. Пескоструйный способ является наиболее эффективным из всех существующих способов очистки и подготовки поверхностей. По сравнению с обыкновенной обработкой шлифовальной машиной, скорость обработки с помощью пескоструйного оборудования в десятки раз выше.</p>
													<p>Требования к подготовке стальной поверхности включают в себя два важных параметра: профиль поверхности и степень очистки. В результате исследований, проведенных производителями лакокрасочных материалов, обнаружено, что для гарантированной адгезии и абсолютной защиты субстрата перед нанесением покрытия необходимо обеспечить соответствующий профиль. Насечка обеспечивает плотное однородное сцепление между поверхностью и покрытием. При пескоструйной обработке ненужные материалы удаляются, очищаемая поверхность упрочняется, угловатые частицы абразива придают шероховатость поверхности и создают профиль или насечку.</p>
													<p>Процесс пескоструйной обработки металлических поверхностей выполняет двойную функцию: он очищает поверхность и придает ей шероховатость. Очищенная и шероховатая поверхность является безупречной основой для сцепления с защитным покрытием. Таким образом, предварительная обработка поверхности с помощью пескоструйного оборудования является экономичным методом, обеспечивающим необходимую грунтовочную основу для нанесения покрытия.</p>
													<p>Долговечность и эффективность покрытия по стальным поверхностям в значительной степени зависят от подготовки поверхности для нанесения защитного покрытия. Пескоструйная обработка поверхности продлевает срок службы наносимых покрытий до 6 раз, что позволяет значительно сэкономить на капитальном и текущем ремонтах металлоконструкций.</p>
													<p>Как свидетельствует практика, антикоррозионная защита обходится дешевле, чем замена пораженных ржавчиной элементов конструкции. По этой причине в настоящее время все большее применение находит использование, вместо дешевых лакокрасочных покрытий, антикоррозионных покрытий которые хоть и дороже, но намного долговечнее.</p>
													<p>Компания "ЦЕНТРРЕЗЕРВУАРСЕРВИС" обладает мобильной пескоструйной установкой, что позволяет выполнять пескоструйные работы непосредственно на объектах заказчиков.&nbsp;</p>
																					
												</div>
											</div>
										</div>
									</div>
								</div>
							</div>
						</div>
					</div>
				</section>

				
							
<?php require 'footer_rus.php'; ?>			

</body>
</html>				
						