<!DOCTYPE html>

<html lang="uk">
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no" />

		
		<title>ЦЕНТРРЕЗЕРВУАРСЕРВІС</title>
	
		<link rel="stylesheet" href="assets/css/bootstrap.css">
		<link rel="stylesheet" href="assets/css/animate.css">
		<link rel="stylesheet" href="assets/css/jquery-ui.css">
		<link rel="stylesheet" href="assets/css/simple-line-icons.css">
		<link rel="stylesheet" href="assets/css/font-awesome.min.css">
		<link rel="stylesheet" href="assets/css/icon-font.css">
		<link rel="stylesheet" href="assets/css/anchro.css">
		<link rel="stylesheet" href="assets/rs-plugin/css/settings.css">
		<link rel="icon" href="assets/images/ico.png" type="image/png" sizes="16x16">



	</head>
<body>
    <?php require 'menu.php'; ?>
	<div class="site-header">
			<div class="language-buttons">
							<a href="working_gas_repair.php">UKR</a>
							<a href="working_gas_repair_rus.php">RUS</a>
							<a href="working_gas_repair_eng.php">ENG</a>
			</div>
	</div>
	
				<section class="heading-page-services">
					<div class="container">
						<div class="row">
							<div class="col-md-12">
								<h1>Інфо</h1>
							
							</div>
						</div>
					</div>
				</section>
						
			<section class="single-blog-page">
					<div class="container">
						<div class="row">
							<div class="col-md-8">
								<div class="blog-post">
									<div class="row">
										<div class="col-md-12">
											<div class="blog-item">
												<div class="text-content">
													<h4>Ремонт резервуарів на діючих АЗС</h4> <br> 
													<p>Власники АЗС часто запитують: як зробити ремонт резервуарів і водночас не зупиняти АЗС, адже це тягне за собою втрату доходу.</p> 
													<p>Діючі вимоги щодо охорони праці дозволяють виконувати вогневі роботи на працюючих АЗС за умови дотримання відповідних заходів безпеки.</p> 
													<div class="img-container"> 
													<img src="assets/images/workinggas01.jpg" width="360" height="270"> 
													</div> <br> 
													<p>Звичайно, до виконання таких робіт допускаються співробітники з відповідною атестацією, які мають необхідні допуски. При виконанні робіт з ремонту резервуарів важливо правильно визначити заземлення ємності, інакше це може призвести до небажаних наслідків. Резервуар, що підлягає ремонту, має бути огороджений негорючим матеріалом. Інженерно-технічний працівник спеціалізованого підприємства, що виконує ремонтні роботи, здійснює постійний контроль за станом газоповітряного середовища. Як правило, роботи з ремонту резервуарів на АЗС полягають у наступному: на пошкоджені корозією ділянки ємності накладаються металеві накладки або виготовляється внутрішній вкладиш резервуара. Крім того, іноді виникає необхідність поділу резервуара на кілька секцій, що дає можливість власнику АЗС розширити асортимент нафтопродуктів, що реалізуються.</p> 
													<p>У результаті науково-технічного прогресу з'явилася нова технологія, яка дає змогу виконувати ремонти резервуарів без застосування вогневих робіт. Це виконання ремонтних робіт із застосуванням двокомпонентних матеріалів на основі синтетичних (поліефірних) смол з керамічними та полімерними наповнювачами.</p> 
													<p>У перелік обладнання та елементів, які можна ремонтувати із застосуванням даної технології, включені ємності та резервуари (без звільнення від продукту, що зберігається, та його парів). У разі корозійного, ерозійного та механічного зношування резервуарів виконуються такі роботи:</p> 
													<p> 
													<ul> 
													<li>відновлення покрівлі та верхніх поясів стінок резервуарів за наявності наскрізних пошкоджень;</li> 
													<li>відновлення та захист пошкоджених корозією ділянок днища та нижнього пояса;</li> 
													<li>герметизація тріщин та відпотин на зварних швах;</li> 
													<li>герметизація клепаних з'єднань;</li> 
													<li>усунення протікання в області приймально-роздавальних патрубків.</li> 
													</ul> 
													</p> 
													<p>Полімерні двокомпонентні покриття мають унікальні характеристики:</p> 
													<ul> 
													<li>безшовність;</li> 
													<li>бездоганна герметичність;</li> 
													<li>пластичність;</li> 
													<li>демпфують (послаблюють) удари;</li> 
													<li>висока зносостійкість;</li> 
													<li>стійкість до маслобензостійкого середовища нафтопродуктів.</li>
																										</ul> 
													<p>Новий спосіб ремонтно-відновлювальних робіт відрізняється рядом переваг, у переліку яких особливо варто виділити такі як:</p> 
													<ul> 
													<li>висока надійність (за дослідженнями Санкт-Петербурзького Інституту композитних технологій термін експлуатації ділянки підданої ремонту металополімерами, за умови дотримання вимог з експлуатації обладнання, становить не менше 5 років);</li> 
													<li>легкість та зручність застосування;</li> 
													<li>економія часу.</li> 
													</ul> 
													<p>Застосування полімерних матеріалів - це унікальна можливість у короткий термін і без додаткових витрат усунути пошкодження зовнішніх та внутрішніх поверхонь нафтосховищ та резервуарів, а також забезпечити їх надійний захист у майбутньому.</p> 
													<p>З полімерних матеріалів ми пропонуємо: "Керамік рідкотекучий" - найкраще співвідношення "ціна-якість". Крім того, заслуговує на увагу матеріал - "Flex Coat" (німецького виробництва). Цей матеріал характеризується високою вартістю, чудовою якістю та позитивним досвідом застосування при виконанні ремонту внутрішніх поверхонь резервуарів на підприємстві "Роснефть". Як у варіанті ремонту резервуара із застосуванням вогневих робіт, так і у варіанті ремонтних робіт із використанням полімерних матеріалів, наші фахівці виконають роботи з гарантією якості та дотриманням вимог охорони праці. Звертайтеся до нас та отримайте швидке, якісне та ефективне вирішення ваших виробничих проблем.</p>													
												</div>
											</div>
										</div>
									</div>
								</div>
							</div>
						</div>
					</div>
				</section>

				
							
<?php require 'footer.php'; ?>			

</body>
</html>				
						