<!DOCTYPE html>

<html lang="ru">
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no" />

		
		<title>ЦЕНТРРЕЗЕРВУАРСЕРВИС</title>
	
		<link rel="stylesheet" href="assets/css/bootstrap.css">
		<link rel="stylesheet" href="assets/css/animate.css">
		<link rel="stylesheet" href="assets/css/jquery-ui.css">
		<link rel="stylesheet" href="assets/css/simple-line-icons.css">
		<link rel="stylesheet" href="assets/css/font-awesome.min.css">
		<link rel="stylesheet" href="assets/css/icon-font.css">
		<link rel="stylesheet" href="assets/css/anchro.css">
		<link rel="stylesheet" href="assets/rs-plugin/css/settings.css">
		<link rel="icon" href="assets/images/ico.png" type="image/png" sizes="16x16">



	</head>
<body>

    <?php require 'menu_rus.php'; ?>
	<div class="site-header">
			<div class="language-buttons">
							<a href="working_gas_repair.php">UKR</a>
							<a href="working_gas_repair_rus.php">RUS</a>
							<a href="working_gas_repair_eng.php">ENG</a>
			</div>
	</div>
	
				<section class="heading-page-services">
					<div class="container">
						<div class="row">
							<div class="col-md-12">
								<h1>Инфо</h1>
							
							</div>
						</div>
					</div>
				</section>
						
			<section class="single-blog-page">
					<div class="container">
						<div class="row">
							<div class="col-md-8">
								<div class="blog-post">
									<div class="row">
										<div class="col-md-12">
											<div class="blog-item">
												<div class="text-content">
													<h4>Ремонт резервуаров на действующих АЗС</h4>	<br> 	
													<p>Владельцы АЗС часто задаются вопросом: как произвести ремонт резервуаров и в то же время не останавливать АЗС, ведь это влечет за собой потерю дохода.</p>
													<p>Действующие требования по охране труда разрешают выполнять огневые работы на работающих АЗС при условии соблюдения соответствующих мер безопасности.</p>
													<div class="img-container">
														<img src="assets/images/workinggas01.jpg" width="360" height="270">
													</div>	<br>
													<p>Естественно, к выполнению таких работ допускаются сотрудники с соответствующей аттестацией имеющие необходимые допуски. При выполнении работ по ремонту резервуаров немаловажно верно определить заземление емкости, в противном случае это может привести к нежелательным последствиям. Резервуар, подлежащий ремонту, должен быть огражден негорючим материалом. Инженерно-технический работник специализированного предприятия, выполняющего ремонтные работы, осуществляет постоянный контроль состояния газовоздушной среды. Как правило, работы по ремонту резервуаров на АЗС заключаются в следующем: на поврежденные коррозией участки емкости накладываются металлические накладки или полностью изготавливается внутренний вкладыш резервуара. Кроме того, иногда возникает необходимость разделения резервуара на несколько секций, что дает возможность владельцу АЗС расширить ассортимент реализуемых нефтепродуктов.</p>
													<p>В результате научно-технического прогресса появилась новая технология, дающая возможность выполнять ремонты резервуаров без применения огневых работ. Это выполнение ремонтных работ с применением двухкомпонентных материалов на основе синтетических (полиэфирных) смол с керамическими и полимерными наполнителями.</p>
													<p>В перечень оборудования и элементов, которые можно ремонтировать с применением данной технологии включены емкости и резервуары (без освобождения от хранимого продукта и его паров). В случае коррозионного, эрозионного и механического износа резервуаров выполняются такие работы:</p>
													<p>
													<ul>
														<li>восстановление кровли и верхних поясов стенок резервуаров при наличии сквозных повреждений;</li>
														<li>восстановление и защита поврежденных коррозией участков днища и нижнего пояса;</li>
														<li>герметизация трещин и отпотин на сварных швах;</li>
														<li>герметизация клепаных соединений;</li>
														<li>устранение протечек в области приемо-раздаточных патрубков.</li>
													</ul>
													</p>
													<p>Полимерные двухкомпонентные покрытия имеют уникальные характеристики:</p>
													<ul>
														<li>бесшовность;</li>
														<li>безупречная герметичность;</li>
														<li>пластичность;</li>
														<li>демпфируют (ослабляют) удары;</li>
														<li>высокая износостойкость;</li>
														<li>устойчивость к маслобензостойкой среде нефтепродуктов.</li>
													</ul>
													<p>Новый способ ремонтно-восстановительных работ отличается рядом преимуществ, в перечне которых особенно стоит выделить такие как:</p>
													<ul>
														<li>высокая надежность (по исследованиям Санкт-Петербургского Института композитных технологий срок эксплуатации участка подвергавшегося ремонту металлополимерами, при условии соблюдения требований по эксплуатации оборудования, составляет не менее 5 лет);</li>
														<li>легкость и удобство применения;</li>
														<li>экономия времени.</li>
													</ul>
													<p>Применение полимерных материалов - это уникальная возможность в короткие сроки и без дополнительных расходов устранить повреждения наружных и внутренних поверхностей нефтехранилищ и резервуаров, а также обеспечить их надежную защиту в будущем.</p>
													<p>Из полимерных материалов мы предлагаем: "Керамик Жидкотекучий" - лучшее соотношение "цена-качество". Кроме того, заслуживает внимания материал - "Flex Coat" (германского производства). Этот материал характеризуется высокой стоимостью, отличным качеством и положительным опытом применения при выполнении ремонта внутренних поверхностей резервуаров на предприятии "Роснефть". Как в варианте ремонта резервуара с применением огневых работ, так и в варианте ремонтных работ с использованием полимерных материалов, наши специалисты выполнят работы с гарантией качества и соблюдением требований охраны труда. Обращайтесь к нам и получите быстрое, качественное и эффективное решение ваших производственных проблем.</p>													
												</div>
											</div>
										</div>
									</div>
								</div>
							</div>
						</div>
					</div>
				</section>

				
							
<?php require 'footer_rus.php'; ?>			

</body>
</html>				
						